const chartData = {
  labels: [
    "Личный транспорт",
    "Аптеки",
    "Предоставление услуг",
    "Развлечения",
    "Средства размещения",
    "Транспорт",
    "Непродовольственные магазины",
    "Кафе/бары/рестораны",
    "Продовольственные магазины",
    "Прочее",
  ],

  dataValues: [24, 12, 10, 7, 7, 6, 5, 4, 4, 33],

  colors: [
    "#2a9d8f",
    "#06d6a0",
    "#118ab2",
    "#8a4fff",
    "#00aaff",
    "#72ddf7",
    "#ff9f1c",
    "#ef233c",
    "#5a189a",
    "#d3d3d3",
  ],
};

module.exports = chartData;
